<?php

return [
    'about_nav' => 'Про компанію',
    'services_nav' => 'Послуги',
    'gallery_nav' => 'Галерея',
    'team_nav' => 'Команда',
    'contact_nav' => 'Контакти',
    'home' => 'Додому',
    'login' => 'Вхід',
    'register' => 'Реєстрація',
    'header-par' => 'У нашому просторі створюються креативні яскраві сайти і веб-додатки! Наша любов до веб-розробки така ж безмежна, як космічний простір!',
    'header-btn' => 'Замовити сайт',
    'about-title' => 'Про нашу компанію',
    'about-par' => 'Ми - молоді натхненні розробники, які серйозно підходять до кожного проекту і з особливою увагою ставляться до деталей. 
                    Нам важливо зробити такий сайт, який  буде максимально зручним для відвідувачів, і крім цього надасть естетичне задоволення. 
                    Якщо Ви задумалися про необхідність сворення сайту, то Laracode - це найкращий вибір. Адже з нами Ви отримаєте саме те, що Вам потрібно 
                    за дуже лояльними цінами!',
    'advantages-list-title' => 'Чому нас варто обрати?',
    'advantages-list' => ['Маємо лояльні ціни', 'Йдемо у ногу з часом', 'Уважні до вимог клієнта', 'Надаємо технічну підтримку після релізу'],
    'advantages-list-two' => ['Не тягнемо кота за хвіст', "Розробляємо сайт з любов'ю"],
    'services-title' => 'Наші послуги',
    'services-par' => "Ми розробляємо сайти-візитки, інформаційні портали, інтернет-магазини та ін. Кожен сайт обов'язково має адаптивний 
                       дизайн, тобто зручний для перегляду як за комп'ютером, так і на телефоні. Також він може бути багатомовним для більш широкої
                       аудиторії відвідувачів. За необхідності Ваш сайт може мати адмін-панель, через яку можна самостійно оновлювати
                       і додавати інформацію. Ми створюємо сайти з урахуванням усіх потреб клієнта.",
    'services-title-one' => "Веб-розробка",
    'services-par-one' => "Замовити сайт можна в особистому кабінеті (для цього необхідно пройти швидку реєстрацію),
                           або залишити зворотній дзінок (у кінці сторінки) і ми з Вами зв'яжемось.",
    'services-title-two' => "Розміщення на хостингу",
    'services-par-two' => "Після успішного завершення проекту Ви матимете власний сайт, який буде необхідно розмістити в Інтернеті на хостингу під доменним ім'ям. 
                                Послуги хостингу і домен надає хостинг-провайдер. Ви обираєте найбільш зручний для Вас тариф, а ми безкоштовно розмістимо Ваш сайт.",
    'services-title-three' => "Технічна підтримка",
    'services-par-three' => "У разі необхідності ми надаємо безкоштовану технічну підтримку протягом місяця.",
    'gallery-par' => "У галереї представлені деякі приклади проектів.",
    'gallery-project-title' => "Переглянути проект",
    'contact-title' => "Залишити зворотній дзвінок",
    'contact-par' => "Будь ласка, заповніть форму нижче, щоб надіслати нам електронний лист, і ми зв'яжемося з Вами якомога швидше.",
    'name' => "Ім'я",
    'phone' => "Телефон",
    'message' => "Повідомлення",
    'send-message' => 'Відправити',
    'contact-info' => 'Контакти',
    'adress' => 'Адреса',
    'adress-par' => 'Дніпровська Набережна, місто Київ, Україна'



];